Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/toimikunnan_esitys_edistaisi_saamelaisten_itsemaaraamisoikeuden_toteutumista.html.tmx
Source language: fin
Languages: smn

source: Toimikunnan esitys edistäisi saamelaisten itsemääräämisoikeuden toteutumista
smn: Toimâkode iävtuttâs ovdedičij sämmilij jiešmeridemvuoigâdvuođâ olášume

source: Saamelaiskäräjälain muutosta valmisteleva toimikunta on saanut valmiiksi ehdotuksensa lakimuutoksista.
smn: Sämitiggelaavâ nubásmittem valmâštellee toimâkodde lii kiergâttâm jieijâs iävtuttâs lahânubástusâin.

source: Ehdotusten tavoitteena on edistää saamelaisten itsemääräämisoikeuden toteutumista sekä parantaa saamelaisten kieltään ja kulttuuriaan koskevan itsehallinnon ja saamelaiskäräjien toimintaedellytyksiä.
smn: Iävtuttâsâi ulmen lii ovdediđ sämmilij jiešmeridemvuoigâdvuođâ olášume sehe pyerediđ sämmilij jieijâs kielân já kulttuurân kyeskee jiešhaldâšem já sämitige toimâmmáhđulâšvuođâid.

source: Toimikunta ehdottaa mietinnössään, että saamelaiskäräjien vaaliluetteloon merkitsemisen edellytykset uudistetaan ja vaaliluettelo kootaan uudelleen uudistettujen kriteerien pohjalta.
smn: Toimâkodde iävtut smiettâmušâstis, et sämitige valjâluvâttâlmân merkkim iävtuh uđâduvvojeh já valjâluvâttâllâm ráhtoo uđđâsist uđâsmittum kriterij vuáđuld.

source: Saamelaisten oikeutta alkuperäiskansana itse määrittää, kuka on saamelainen, halutaan vahvistaa.
smn: Ulmen lii nanodiđ sämmilij vuoigâdvuođâ algâaalmugin jieš miäruštâllâđ, kii lii sämmilâš.

source: Ehdotettujen muutosten taustalla on Suomen velvollisuus saattaa saamelaiskäräjälaki sopusointuun YK:n kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen kanssa ja estää sopimuksen loukkaukset jatkossa.
smn: Iävtuttum nubástusâi tuáváážin lii Suomâ kenigâsvuotâ hammiđ sämitiggelaavâ oohtânsopâvâžžân OA aalmugjeessân- já poolitlijd vuoigâdvuođáid kyeskee almossopâmuššáin já estiđ sopâmuš luávkkáámijd puátteevuođâst.

source: Oikeutta äänestää saamelaiskäräjien vaaleissa koskevaa saamelaisen määritelmää eli 3 §:ää ehdotetaan muutettavaksi siten, että pykälän kielikriteeri laajentuisi neljänteen polveen ja siitä poistettaisiin niin sanottu lappalaiskohta.
smn: Iävtuttuvvoo, et vuoigâdvuotân jienâstiđ sämitige vaaljâin kyeskee sämmilii miäruštâllâm ađai 3 § nubástittoo tienuuvt, et ceehi kielâkriiteer vijđáničij niäljád puolvân já tast meddâlistuuččij nuuvt kočodum lappalâšsaje.

source: Pykälässä olisi kysymys nimenomaan oikeudesta äänestää ja oikeudesta asettua ehdolle saamelaiskäräjien vaaleissa eikä siinä määriteltäisi, ketä on pidettävä ylipäänsä saamelaisena.
smn: Ceehist ličij koččâmuš nomâlâsân vuoigâdvuođâst jienâstiđ já vuoigâdvuođâst älgiđ iävtukkâssân sämitige vaaljâin ige tast miäruštâlluuččii, kiäm kalga ubânâssân anneeđ sämmilâžžân.

source: Säännös vastaa pitkälti vuonna 2017 parafoidun pohjoismaisen saamelaissopimuksen määräystä saamelaiskäräjien äänestysluettelosta.
smn: Njuolgâdus västid iänáážin ive 2017 parafistum tave-eennâmlii sämisopâmuš miärádâs sämitige jienâstemluvâttâlmist.

source: – On tärkeä pikaisesti korjata nykytilanne ja huolehtia, että Suomi turvaa jatkossa täysimääräisesti saamelaisten perus- ja ihmisoikeudet, painottaa oikeusministeri Anna-Maja Henriksson .
smn: – Lii tehálâš tivvoođ tááláá tile huápulávt já anneeđ huolâ tast, et Suomâ torvee puátteevuođâst olesmiärálávt sämmilij vuáđu- já olmoošvuoigâdvuođâid, tiädut máttááttâsminister Anna-Maja Henriksson .

source: – YK:n ihmisoikeuskomitea on korostanut Suomen olevan velvollinen korjaamaan vallitsevan ihmisoikeusloukkauksen saamelaisten sisäistä itsemääräämisoikeutta kunnioittaen.
smn: – OA olmoošvuoigâdvuotâkomitea lii tiäduttâm, et Suomâ lii kenigâs tivvoođ tááláá olmoošvuoigâdvuotâluávkkám sämmilij siskiibiäláá jiešmeridemvuoigâdvuođâ kunnijâtmáin.

source: Tämä oli myös toimikunnan toimeksianto, ja olen iloinen, että se näkyy lopputuloksessa tahtona vahvistaa saamelaisten itsemääräämisoikeutta, sanoo saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso .
smn: Taat lii meid toimâkode tooimânkoččom, já mun lam ilolâš, et tot uáinoo loppâpuátusist táttun nanodiđ sämmilij jiešmeridemvuoigâdvuođâ, iätá sämitige saavâjođetteijee Tuomas Aslak Juuso .

source: Mietintöön sisältyy myös muita ehdotuksia.
smn: Smiettâmuš siskeeld meid eres iävtuttâsâid.

source: Saamelaiskäräjien vaaleja koskevia säännöksiä esitetään tarkistettavaksi äänestämisen helpottamiseksi pitkien etäisyyksien saamelaisalueella.
smn: Iävtuttuvvoo, et sämitige valjáid kyeskee njuolgâdusah tärhistuvvojeh, vâi jienâstem ličij älkkeb sämikuávlust, kost määđhih láá kuheh.

source: Toimikunta ehdottaa esimerkiksi liikkuvan äänestyspaikan käyttöönottamista, ja että saamelaisalueen kunnissa olisi jatkossa useampi kuin yksi äänestyspaikka.
smn: Toimâkodde iävtut ovdâmerkkân jottee jienâstemsaje väldim kiävtun já et sämikuávlu kieldâin ličij puátteevuođâst eenâb ko ohtâ jienâstemsaje.

source: Vaaliluetteloon merkitsemistä koskevan asian muutoksenhakua uudistettaisiin siten, että ensimmäisenä varsinaisena muutoksenhakuasteena toimisi itsenäinen ja riippumaton muutoksenhakulautakunta.
smn: Valjâluvâttâlmân väldimân kyeskee ääši nubástus uuccâm nubástuuččij tienuuvt, et vuossâmužžân eidusâžžân nubástusuuccâmtäässin ličij jiečânâs já sorjomettumis nubástusuuccâmlävdikodde.

source: Se toimisi saamelaiskäräjien yhteydessä ja nimitettäisiin saamelaiskäräjien ehdotuksesta.
smn: Tot toimâččij sämitige ohtâvuođâst já nomâttuuččij sämitige iävtuttâsâst.

source: Muutoksenhakulautakunnan päätöksistä haettaisiin muutosta korkeimmalta hallinto-oikeudelta, jos se myöntää valitusluvan.
smn: Nubástusuuccâmlävdikode miärádâssáid puávtáččij uuccâđ nubástus alemuu haldâttâhrievtist, jis tot mieđeet vaidâlemlove.

source: Säännöstä viranomaisten neuvotteluvelvoitteesta ehdotetaan uudistettavaksi, jotta Suomi täyttäisi YK:n alkuperäiskansajulistuksessa edellytetyn ja ihmisoikeussopimusten tulkinnassa vahvistetun periaatteen alkuperäiskansan vapaasta ja tietoon perustuvasta ennakkosuostumuksesta (Free, Prior and Informed Consent, FPIC).
smn: Iävtuttâs miäldásávt njuolgâdus virgeomâhái ráđádâllâmkenigâsvuođâst uđâduvvoo, vâi Suomâ tiävdáččij OA algâaalmugjulgáštusâst vattum já olmoošvuoigâdvuotâsopâmušâi tulkkuumist nanodum vuáđujurduu algâaalmug rijjâ já tiätun vuáđuduvvee munemietâmušâst (Free, Prior and Informed Consent, FPIC).

source: Lisäksi saamelaisten oikeuksien huomioon ottamisesta viranomaisten toiminnassa säädettäisiin tarkemmin.
smn: Ton lasseen sämmilij vuoigâdvuođâi huámmášumán väldimist virgeomâhái tooimâst asâttuuččij tärhibeht.

source: Myös saamelaiskäräjien toimivaltasäännöstä halutaan kehittää ja lain tarkoituspykälään lisätä viittaus saamelaisten itsemääräämisoikeuteen.
smn: Ulmen lii ovdediđ meid sämitige toimâväldinjuolgâdus já lasettiđ laavâ ulmeciäkán čujottâs sämmilij jiešmeridemvuoigâdvuotân.

source: Kaksisataaviisikymmentä äänioikeutettua saamelaista voisi jatkossa tehdä aloitteen saamelaiskäräjille sen tehtäviin kuuluvassa asiassa.
smn: Kyehtičyeđe vittlov jienâstemvuoigâdvuođâlâžžâd sämmilâžžâd puávtáččii puátteevuođâst adeliđ alguu sämitiigán ton tooimân kyeskee ääšist.

source: Oikeusministeriö asetti saamelaiskäräjälain muutosta valmistelevan toimikunnan ajalle 1.12.2020-15.5.2021.
smn: Riehtiministeriö asâttij sämitiggelaavâ nubásmittem valmâštellee toimâkode ááigán 1.12.2020-15.5.2021.

source: Oikeusministeriön kansliapäällikkö Pekka Timosen johtamassa toimikunnassa on ollut saamelaiskäräjien ja hallituspuolueiden edustajat.
smn: Riehtiministeriö kansliahovdâ Pekka Timosii stivrim toimâkoddeest láá lamaš sämitige já haldâttâspiäláduvâi ovdâsteijeeh.

source: Toimikunnan jäsen Juha Joona (Kesk.) jätti eriävän mielipiteen erityisesti toimikunnan ehdottamaan 3 §:ään.
smn: Toimâkode jeessân Juha Joona (Kesk. ) kuođij sierâuáivil eromâšávt toimâkode iävtuttem 3 §:n.

source: Muilta osin mietintö on yksimielinen.
smn: Eres osij smiettâmuš lii oovtâmielâlâš.

source: Toimikunnan mietintö lähetetään seuraavaksi lausunnolle.
smn: Toimâkode smiettâmuš vuolgâttuvvoo čuávuvâžžân ciälkkámuš adelem várás.

source: Eduskunnalle annetaan ainoastaan sellainen esitys, jonka saamelaiskäräjien kokous hyväksyy.
smn: Ovdâskoodán adeluvvoo tuše taggaar iävtuttâs, mon sämitige čuákkim tuhhit.

source: Hallitusohjelman mukaan hallitus kunnioittaa ja edistää kaikkien saamelaisten ja saamelaisryhmien kielellisten ja kulttuuristen oikeuksien toteutumista ottaen huomioon kansainväliset sopimukset.
smn: Haldâttâsohjelm mield haldâttâs kunnijât já oovded puoh sämmilij já sämijuávhui kielâlij já kulttuurlij vuoigâdvuođâi olášume väldimáin huámmášumán aalmugijkoskâsijd sopâmušâid.

source: Hankesivu: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020
smn: Hahâsijđo: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020

source: Lisätietoja:
smn: Lasetiäđuh:

source: Osastopäällikkö Johanna Suurpää, p. 0295 150 534, etunimi.sukunimi@om.fi Neuvotteleva virkamies Yrsa Nyman, p. 0295 150 293, etunimi.sukunimi@om.fi Neuvotteleva virkamies Johanna Hautakorpi, p. 0295 150 018, etunimi.sukunimi@om.fi Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso, p. 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: Uásádâhhovdâ Johanna Suurpää, p. 2951 50534, ovdânommâ.
